<?php $root = ""; ?>

<?php include($root . "header.php"); ?>

<main id="main">
    <section>
        <div id="privacy" class="sc-inner padding-bottom-0">
            <div class="sc-container container lg privacy">

                <div class="sc-headline">
                    <h1 class="size-h1 weight-medium c-theme a-center">Privacy Policy</h1>
                </div>



                <div class="accordion-container toggle trigger-first">

                    <div class="accordion ">
                        <h3 class="entry-title">General Policy</h3>
                        <div class="entry-panel">
                            <div class="entry-content">
                                <p>ทั้งนี้ บริษัทฯ ยังให้ความสำคัญกับคุณภาพสินค้าและจุดขายที่แตกต่างจากคู่แข่ง อีกทั้งยังจัดตั้ง R&D Center โดย ระดมผู้เชี่ยวชาญในแต่ละส่วนงาน รวมทั้งจับมือกับคู่ค้าระดับโลก พัฒนาผลิตภัณฑ์ที่มี นวัตกรรม เพื่อตอบโจทย์ผู้ บริโภคให้ดีที่สุด และยกระดับมาตรฐานการผลิตระดับสูง โดยคำนึงถึงการพัฒนา อย่างยั่งยืน ตามเจตนารมณ์ตั้งแต่ ก่อตั้งบริษัทฯ จนถึง ปัจจุบัน เพื่อส่งต่อผลิตภัณฑ์คุณภาพที่สามารถ ตอบสนองความต้องการของผู้บริโภค ซึ่งมีการเปลี่ยนแปลงตลอดเวลา</p>
                                <img src="./assets/img/design/privacy1.png" alt="policy picture">
                            </div>
                        </div>
                    </div>
                    <div class="accordion ">
                        <h3 class="entry-title">General Policy</h3>
                        <div class="entry-panel">
                            <div class="entry-content">
                                <p>ทั้งนี้ บริษัทฯ ยังให้ความสำคัญกับคุณภาพสินค้าและจุดขายที่แตกต่างจากคู่แข่ง อีกทั้งยังจัดตั้ง R&D Center โดย ระดมผู้เชี่ยวชาญในแต่ละส่วนงาน รวมทั้งจับมือกับคู่ค้าระดับโลก พัฒนาผลิตภัณฑ์ที่มี นวัตกรรม เพื่อตอบโจทย์ผู้ บริโภคให้ดีที่สุด และยกระดับมาตรฐานการผลิตระดับสูง โดยคำนึงถึงการพัฒนา อย่างยั่งยืน ตามเจตนารมณ์ตั้งแต่ ก่อตั้งบริษัทฯ จนถึง ปัจจุบัน เพื่อส่งต่อผลิตภัณฑ์คุณภาพที่สามารถ ตอบสนองความต้องการของผู้บริโภค ซึ่งมีการเปลี่ยนแปลงตลอดเวลา</p>
                                <img src="./assets/img/design/privacy1.png" alt="policy picture">
                            </div>
                        </div>
                    </div>
                    <div class="accordion ">
                        <h3 class="entry-title">General Policy</h3>
                        <div class="entry-panel">
                            <div class="entry-content">
                                <p>ทั้งนี้ บริษัทฯ ยังให้ความสำคัญกับคุณภาพสินค้าและจุดขายที่แตกต่างจากคู่แข่ง อีกทั้งยังจัดตั้ง R&D Center โดย ระดมผู้เชี่ยวชาญในแต่ละส่วนงาน รวมทั้งจับมือกับคู่ค้าระดับโลก พัฒนาผลิตภัณฑ์ที่มี นวัตกรรม เพื่อตอบโจทย์ผู้ บริโภคให้ดีที่สุด และยกระดับมาตรฐานการผลิตระดับสูง โดยคำนึงถึงการพัฒนา อย่างยั่งยืน ตามเจตนารมณ์ตั้งแต่ ก่อตั้งบริษัทฯ จนถึง ปัจจุบัน เพื่อส่งต่อผลิตภัณฑ์คุณภาพที่สามารถ ตอบสนองความต้องการของผู้บริโภค ซึ่งมีการเปลี่ยนแปลงตลอดเวลา</p>
                                <img src="./assets/img/design/privacy1.png" alt="policy picture">
                            </div>
                        </div>
                    </div>
                    <div class="accordion ">
                        <h3 class="entry-title">General Policy</h3>
                        <div class="entry-panel">
                            <div class="entry-content">
                                <p>ทั้งนี้ บริษัทฯ ยังให้ความสำคัญกับคุณภาพสินค้าและจุดขายที่แตกต่างจากคู่แข่ง อีกทั้งยังจัดตั้ง R&D Center โดย ระดมผู้เชี่ยวชาญในแต่ละส่วนงาน รวมทั้งจับมือกับคู่ค้าระดับโลก พัฒนาผลิตภัณฑ์ที่มี นวัตกรรม เพื่อตอบโจทย์ผู้ บริโภคให้ดีที่สุด และยกระดับมาตรฐานการผลิตระดับสูง โดยคำนึงถึงการพัฒนา อย่างยั่งยืน ตามเจตนารมณ์ตั้งแต่ ก่อตั้งบริษัทฯ จนถึง ปัจจุบัน เพื่อส่งต่อผลิตภัณฑ์คุณภาพที่สามารถ ตอบสนองความต้องการของผู้บริโภค ซึ่งมีการเปลี่ยนแปลงตลอดเวลา</p>
                                <img src="./assets/img/design/privacy1.png" alt="policy picture">
                            </div>
                        </div>
                    </div>
                    <div class="accordion ">
                        <h3 class="entry-title">General Policy</h3>
                        <div class="entry-panel">
                            <div class="entry-content">
                                <p>ทั้งนี้ บริษัทฯ ยังให้ความสำคัญกับคุณภาพสินค้าและจุดขายที่แตกต่างจากคู่แข่ง อีกทั้งยังจัดตั้ง R&D Center โดย ระดมผู้เชี่ยวชาญในแต่ละส่วนงาน รวมทั้งจับมือกับคู่ค้าระดับโลก พัฒนาผลิตภัณฑ์ที่มี นวัตกรรม เพื่อตอบโจทย์ผู้ บริโภคให้ดีที่สุด และยกระดับมาตรฐานการผลิตระดับสูง โดยคำนึงถึงการพัฒนา อย่างยั่งยืน ตามเจตนารมณ์ตั้งแต่ ก่อตั้งบริษัทฯ จนถึง ปัจจุบัน เพื่อส่งต่อผลิตภัณฑ์คุณภาพที่สามารถ ตอบสนองความต้องการของผู้บริโภค ซึ่งมีการเปลี่ยนแปลงตลอดเวลา</p>
                                <img src="./assets/img/design/privacy1.png" alt="policy picture">
                            </div>
                        </div>
                    </div>
                    <div class="accordion ">
                        <h3 class="entry-title">General Policy</h3>
                        <div class="entry-panel">
                            <div class="entry-content">
                                <p>ทั้งนี้ บริษัทฯ ยังให้ความสำคัญกับคุณภาพสินค้าและจุดขายที่แตกต่างจากคู่แข่ง อีกทั้งยังจัดตั้ง R&D Center โดย ระดมผู้เชี่ยวชาญในแต่ละส่วนงาน รวมทั้งจับมือกับคู่ค้าระดับโลก พัฒนาผลิตภัณฑ์ที่มี นวัตกรรม เพื่อตอบโจทย์ผู้ บริโภคให้ดีที่สุด และยกระดับมาตรฐานการผลิตระดับสูง โดยคำนึงถึงการพัฒนา อย่างยั่งยืน ตามเจตนารมณ์ตั้งแต่ ก่อตั้งบริษัทฯ จนถึง ปัจจุบัน เพื่อส่งต่อผลิตภัณฑ์คุณภาพที่สามารถ ตอบสนองความต้องการของผู้บริโภค ซึ่งมีการเปลี่ยนแปลงตลอดเวลา</p>
                                <img src="./assets/img/design/privacy1.png" alt="policy picture">
                            </div>
                        </div>
                    </div>

                </div>

            </div>
        </div>
    </section>
</main>

<?php include($root . "footer.php"); ?>